[{"TeamId":100,"TeamName":"Mellophone","League":"HighBrass","ManagerName":"Hollie Harwood","ManagerPhone":"555-521-8146","ManagerEmail":"HollieHarwood@gmail.com","MaxTeamMembers":40,"MinMemberAge":17,"MaxMemberAge":100,"TeamGender":"Any","Picture":"images/section_photos/section_photo_2.jpg","Description":"The mellophone is a three-valved brass instrument pitched in the key of F or E♭. It has a conical bore, like that of the euphonium and flugelhorn. The mellophone is used as the middle-voiced brass instrument in marching bands and drum and\r\nbugle corps in place of French horns, and can also be used to play French horn parts in concert bands and\r\norchestras.","Members":[{"MemberId":100,"Email":"GregorProsser@gmail.com","MemberName":"Gregor Prosser","ContactName":"Gregor Prosser","Age":50,"Gender":"Male","Phone":"555-521-2546"},{"MemberId":106,"Email":"corinne.a.trudeau@gmail.com","MemberName":"Corinne Trudeau","ContactName":"Corinne Trudeau","Age":28,"Gender":"Female","Phone":"860-917-2859"}]},{"TeamId":101,"TeamName":"Trumpet","League":"HighBrass","ManagerName":"Aliza Barlow","ManagerPhone":"555-521-8567","ManagerEmail":"AlizaBarlow@gmail.com","MaxTeamMembers":70,"MinMemberAge":17,"MaxMemberAge":100,"TeamGender":"Any","Picture":"images/section_photos/section_photo_1.jpg","Description":"A\r\ntrumpet is a brass wind instrument noted for its powerful tone sounded by lip vibration against its cup-shaped\r\nmouthpiece. A trumpet consists of a cylindrical tube, shaped in a primary oblong loop that flares into a bell. Modern\r\ntrumpets also have three piston valves as well as small, secondary tubing that act as tuning slides to adjust the tone.\r\nAlmost all trumpets played today are B-flat. This is the tone naturally played when the trumpet is blown. They have a\r\nrange between the F-sharp below middle C to two and a half octaves above (ending at B), and are comparatively easier to\r\nplay than other brass instruments.","Members":[{"MemberId":101,"Email":"LawsonBarnes@gmail.com","MemberName":"Lawson Barnes","ContactName":"Lawson Barnes","Age":21,"Gender":"Male","Phone":"555-521-8146"}]},{"TeamId":102,"TeamName":"Trombone","League":"LowBrass","ManagerName":"Sid Branch","ManagerPhone":"800-555-5555","ManagerEmail":"SidBranch@gmail.com","MaxTeamMembers":30,"MinMemberAge":17,"MaxMemberAge":30,"TeamGender":"Any","Picture":"images/section_photos/section_photo_3.jpg","Description":"The\r\ntrombone is a 15th-century development of the trumpet and, until approximately 1700, was known as the sackbut. Like a\r\ntrumpet, it has a cylindrical bore flared to a bell. Its mouthpiece is larger, however, suited to its deeper musical\r\nregister, and is parabolic in cross section, like a cornet. The slide is composed of two parallel and stationary inner\r\ntubes, thickened at their lower ends, and two movable outer tubes. The two sets of tubes are telescoped in and out by a\r\ncross stay manipulated by the player’s right hand. The other half of the trombone, the bell joint, passes over the\r\nplayer’s left shoulder, counterbalancing the weight of the slide. Its bend usually incorporates a tuning\r\nslide","Members":[{"MemberId":102,"Email":"SnehaHassan@gmail.com","MemberName":"Sneha Hassan","ContactName":"Sneha Hassan","Age":20,"Gender":"Female","Phone":"555-521-2836"}]},{"TeamId":103,"TeamName":"Baritone","League":"LowBrass","ManagerName":"Ada Sutherland","ManagerPhone":"555-521-8158","ManagerEmail":"AdaSutherland@gmail.com","MaxTeamMembers":30,"MinMemberAge":17,"MaxMemberAge":80,"TeamGender":"Any","Picture":"images/section_photos/section_photo_4.jpg","Description":"The baritone horn, or sometimes just called baritone, is a low-pitched brass instrument in the saxhorn family. It is a piston-valve brass instrument with a bore that is mostly conical (like the higher pitched flugelhorn and alto (tenor) horn) but it has a narrower bore than the similarly pitched euphonium. It uses a wide-rimmed cup mouthpiece like that of its peers, the trombone and euphonium. Like the trombone and the euphonium, the baritone horn can be considered either a transposing or non-transposing instrument.","Members":[{"MemberId":103,"Email":"HazelCurran@gmail.com","MemberName":"Hazel Curran","ContactName":"Hazel Curran","Age":20,"Gender":"Female","Phone":"555-521-1736"}]},{"TeamId":104,"TeamName":"Sousaphone","League":"LowBrass","ManagerName":"Felicia Medrano","ManagerPhone":"555-521-8158","ManagerEmail":"FeliciaMedrano@gmail.com","MaxTeamMembers":25,"MinMemberAge":17,"MaxMemberAge":35,"TeamGender":"Any","Picture":"images/section_photos/section_photo_5.jpg","Description":"A Brass instrument invented by composer and conductor John Philip Sousa, and the instrument maker J. W. Pepper (Philadelphia). The design was adapted from the tuba and the helicon. There were many helicons available at the time, including the 1883 Czerveny \"Kaiser Bass\" with a helicon shape. Sousa was happy enough with the sound of the helicon in a marching situation, but was looking for a mellower sound for his concert settings. In 1893, Pepper built an instrument that allowed the bell to be pointed upwards for the concert setting and forward for the march. He called it a sousaphone to thank Sousa for his suggestions.","Members":[{"MemberId":104,"Email":"MistyMoon@gmail.com","MemberName":"Misty Moon","ContactName":"Misty Moon","Age":25,"Gender":"Female","Phone":"555-521-1962"}]},{"TeamId":106,"TeamName":"Flute","League":"Woodwind","ManagerName":"Marlon Whitaker","ManagerPhone":"555-521-8158","ManagerEmail":"MarlonWhitaker@gmail.com","MaxTeamMembers":5,"MinMemberAge":17,"MaxMemberAge":100,"TeamGender":"Any","Picture":"images/section_photos/default_photo.png","Description":"The flute is a family of musical instruments in the woodwind group. Unlike woodwind instruments with reeds, a flute is an aerophone or reedless wind instrument that produces its sound from the flow of air across an opening. According to the instrument classification of Hornbostel–Sachs, flutes are categorized as edge-blown aerophones. A musician who plays the flute can be referred to as a flute player, flautist, flutist or, less commonly, fluter or flutenist.","Members":[{"MemberId":107,"Email":"EarlLester@gmail.com","MemberName":"Earl Lester","ContactName":"Earl Lester","Age":21,"Gender":"Male","Phone":"555-521-1962"}]}]