[{"TeamId":100,"TeamName":"Trumpet","League":"HighBrass","ManagerName":"Aliza Barlow","ManagerPhone":"860-917-2859","ManagerEmail":"AlizaBarlow@gmail.com","MaxTeamMembers":70,"MinMemberAge":17,"MaxMemberAge":100,"TeamGender":"Any","Picture":"/images/section_photos/section_photo_1.jpg","Description":"A trumpet is a brass wind instrument noted for its powerful tone sounded by lip vibration against its cup-shaped mouthpiece. A trumpet consists of a cylindrical tube, shaped in a primary oblong loop that flares into a bell. Modern trumpets also have three piston valves as well as small, secondary tubing that act as tuning slides to adjust the tone. Almost all trumpets played today are B-flat. This is the tone naturally played when the trumpet is blown. They have a range between the F-sharp below middle C to two and a half octaves above (ending at B), and are comparatively easier to play than other brass instruments.","Members":[{"MemberId":100,"Email":"LawsonBarnes@gmail.com","MemberName":"Lawson Barnes","ContactName":"Lawson Barnes","Age":21,"Gender":"Male","Phone":"555-521-8146"}]},{"TeamId":101,"TeamName":"Mellophone","League":"HighBrass","ManagerName":"Hollie Harwood","ManagerPhone":"555-521-8158","ManagerEmail":"HollieHarwood@gmail.com","MaxTeamMembers":40,"MinMemberAge":17,"MaxMemberAge":100,"TeamGender":"Any","Picture":"/images/section_photos/section_photo_2.jpg","Description":"The mellophone is a three-valved brass instrument pitched in the key of F or E♭. It has a conical bore, like that of the euphonium and flugelhorn. The mellophone is used as the middle-voiced brass instrument in marching bands and drum and bugle corps in place of French horns, and can also be used to play French horn parts in concert bands and orchestras.","Members":[{"MemberId":101,"Email":"GregorProsser@gmail.com","MemberName":"Gregor Prosser","ContactName":"Gregor Prosser","Age":50,"Gender":"Male","Phone":"555-521-2546"}]},{"TeamId":102,"TeamName":"Trombone","League":"LowBrass","ManagerName":"Sid Branch","ManagerPhone":"555-521-8567","ManagerEmail":"SidBranch@gmail.com","MaxTeamMembers":20,"MinMemberAge":17,"MaxMemberAge":0,"TeamGender":"Any","Picture":"/images/section_photos/section_photo_3.jpg","Description":"The trombone is a 15th-century development of the trumpet and, until approximately 1700, was known as the sackbut. Like a trumpet, it has a cylindrical bore flared to a bell. Its mouthpiece is larger, however, suited to its deeper musical register, and is parabolic in cross section, like a cornet. The slide is composed of two parallel and stationary inner tubes, thickened at their lower ends, and two movable outer tubes. The two sets of tubes are telescoped in and out by a cross stay manipulated by the player’s right hand. The other half of the trombone, the bell joint, passes over the player’s left shoulder, counterbalancing the weight of the slide. Its bend usually incorporates a tuning slide.","Members":[]}]